Repository: sylwaninn/drafft-ios
Catalog: Drafft/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pt

source: Add
de: Hinzufügen
es: Añadir
fr: Ajouter
it: Aggiungi
nl: Toevoegen
pt: Adicionar

source: %@ confirmed your session
de: %@ hat deine Session bestätigt
es: %@ confirmó tu sesión
fr: %@ a confirmé ta séance
it: %@ ha confermato la tua sessione
nl: %@ heeft je sessie bevestigd
pt: %@ confirmou a tua sessão

source: %@ declined your session
de: %@ hat deine Session abgelehnt
es: %@ rechazó tu sesión
fr: %@ a refusé ta séance
it: %@ ha rifiutato la tua sessione
nl: %@ heeft je sessie afgewezen
pt: %@ recusou a tua sessão

source: From %@
de: ab %@
es: desde %@
fr: dès %@
it: da %@
nl: vanaf %@
pt: a partir de %@

source: %@ hasn't answered yet. They can pick one of your times or suggest others.
de: %@ hat noch nicht geantwortet und kann eine deiner Zeiten wählen oder andere vorschlagen.
es: %@ aún no ha respondido. Puede elegir uno de tus horarios o proponer otros.
fr: %@ n'a pas encore répondu. Un de tes créneaux sera confirmé, ou d'autres te seront proposés.
it: %@ non ha ancora risposto: può scegliere uno dei tuoi orari o proporne altri.
nl: %@ heeft nog niet gereageerd en kan een van jouw tijden kiezen of andere voorstellen.
pt: %@ ainda não respondeu e pode escolher um dos teus horários ou propor outros.

source: %lld times
de: %lld Zeiten
es: %lld horarios
fr: %lld créneaux
it: %lld orari
nl: %lld tijden
pt: %lld horários

source: New
de: Neu
es: Nuevo
fr: Nouveau
it: Nuovo
nl: Nieuw
pt: Novo

source: No sessions with %@ yet.
de: Noch keine Sessions mit %@.
es: Aún no hay sesiones con %@.
fr: Aucune séance avec %@ pour l'instant.
it: Ancora nessuna sessione con %@.
nl: Nog geen sessies met %@.
pt: Ainda não há sessões com %@.

source: Open session
de: Session öffnen
es: Abrir la sesión
fr: Ouvrir la séance
it: Apri la sessione
nl: Open de sessie
pt: Abrir a sessão

source: %@ %@ or %@
de: %@ %@ oder %@
es: %@ %@ o %@
fr: %@ %@ ou %@
it: %@ %@ o %@
nl: %@ %@ of %@
pt: %@ %@ ou %@

source: %@ (%lld times)
de: %@ (%lld Zeiten)
es: %@ (%lld horarios)
fr: %@ (%lld créneaux)
it: %@ (%lld orari)
nl: %@ (%lld tijden)
pt: %@ (%lld horários)

source: %@ a month
de: %@ pro Monat
es: %@ al mes
fr: %@ par mois
it: %@ al mese
nl: %@ per maand
pt: %@ por mês

source: %@ a year
de: %@ pro Jahr
es: %@ al año
fr: %@ par an
it: %@ all'anno
nl: %@ per jaar
pt: %@ por ano

source: %@ at %@
de: %@ um %@
es: %@ a las %@
fr: %@ à %@
it: %@ alle %@
nl: %@ om %@
pt: %@ às %@

source: %@ away
de: %@ entfernt
es: %@ de distancia
fr: à %@
it: a %@
nl: op %@
pt: a %@

source: %@ billed monthly
de: %@ monatlich
es: %@ facturado cada mes
fr: %@ facturés chaque mois
it: %@ con fatturazione mensile
nl: %@ per maand gefactureerd
pt: %@ cobrados mensalmente

source: %@ billed yearly
de: %@ jährlich
es: %@ facturado cada año
fr: %@ facturés chaque année
it: %@ con fatturazione annuale
nl: %@ per jaar gefactureerd
pt: %@ cobrados anualmente

# %@ could show you
source: %@ could teach you
de: %@ könnte es dir zeigen
es: %@ podría enseñarte
fr: %@ pourrait t'initier
it: %@ potrebbe insegnartelo
nl: %@ kan het je leren
pt: %@ pode ensinar-te

source: %@ discovery
de: %@ zum Schnuppern
es: %@: iniciación
fr: Initiation %@
it: Scoperta: %@
nl: Kennismaken met %@
pt: Descoberta de %@

source: %@ each
de: je %@
es: %@ cada uno
fr: %@ l'unité
it: %@ l'uno
nl: %@ per stuk
pt: %@ cada

source: %@ every 6 months
de: %@ alle 6 Monate
es: %@ cada 6 meses
fr: %@ tous les 6 mois
it: %@ ogni 6 mesi
nl: %@ per 6 maanden
pt: %@ a cada 6 meses

source: %@ liked you back
de: %@ hat dich auch geliket
es: %@ te ha devuelto el like
fr: %@ te like aussi
it: %@ ha ricambiato il like
nl: %@ likete je terug
pt: %@ também gostou de ti

# %@ only sees it if you match.
source: %@ only sees it if you match. No pressure.
de: %@ sieht es nur bei einem Match. Ganz ohne Druck.
es: %@ solo lo verá si hacéis match. Sin presión.
fr: %@ ne le verra que si vous matchez. Zéro pression.
it: %@ lo vede solo se fate match. Nessuna pressione.
nl: %@ ziet het alleen als jullie matchen. Zonder druk.
pt: %@ só vê isto se fizerem match. Sem pressão.

source: Propose one from the chat.
de: Schlag im Chat eine vor.
es: Propón una desde el chat.
fr: Propose-en une depuis la discussion.
it: Proponine una dalla chat.
nl: Stel er een voor in de chat.
pt: Propõe uma na conversa.

source: %@ proposes a session
de: %@ schlägt dir eine Session vor
es: %@ te propone una sesión
fr: %@ te propose une séance
it: %@ ti propone una sessione
nl: %@ stelt een sessie voor
pt: %@ propõe-te uma sessão

source: Reply to %@
de: %@ antworten
es: Responder a %@
fr: Répondre à %@
it: Rispondi a %@
nl: Reageer op %@
pt: Responder a %@

source: %@ sees you first.
de: %@ sieht dich zuerst.
es: %@ te verá primero.
fr: %@ te voit en premier.
it: %@ ti vedrà prima degli altri.
nl: %@ ziet jou als eerste.
pt: %@ vê-te primeiro.

source: Session cancelled
de: Session abgesagt
es: Sesión cancelada
fr: Séance annulée
it: Sessione annullata
nl: Sessie geannuleerd
pt: Sessão cancelada

source: %@ session, confirmed on drafft.
de: %@-Session, bestätigt auf drafft.
es: Sesión de %@ confirmada en drafft.
fr: Séance %@ confirmée sur drafft.
it: Sessione di %@ confermata su drafft.
nl: %@-sessie, bevestigd via drafft.
pt: Sessão de %@ confirmada no drafft.

source: %@ sessions per week
de: %@ Sessions pro Woche
es: Sesiones de %@ por semana
fr: Séances de %@ par semaine
it: Sessioni di %@ a settimana
nl: %@ sessies per week
pt: %@ sessões por semana

source: Sessions with %@
de: Sessions mit %@
es: Sesiones con %@
fr: Séances avec %@
it: Sessioni con %@
nl: Sessies met %@
pt: Sessões com %@

source: %@ suggested other times
de: %@ schlägt andere Zeiten vor
es: %@ propone otros horarios
fr: %@ propose d'autres créneaux
it: %@ propone altri orari
nl: %@ stelt andere tijden voor
pt: %@ propõe outros horários

source: %@ super liked you
de: %@ hat dir einen Super Like gegeben
es: %@ te ha dado un superlike
fr: %@ t'a envoyé un super like
it: %@ ti ha mandato un super like
nl: %@ gaf je een superlike
pt: %@ deu-te um super like

source: %@ together, then coffee?
de: Zusammen %@, danach Kaffee?
es: ¿%@ y luego un café?
fr: %@ ensemble, puis un café ?
it: %@ insieme, poi un caffè?
nl: %@ samen, daarna koffie?
pt: %@ a dois e depois um café?

source: %@ voice intro
de: %@ Sprach-Intro
es: Presentación de voz, %@
fr: Présentation vocale, %@
it: Presentazione vocale di %@
nl: Spraakintro van %@
pt: Apresentação de voz de %@

source: Waiting for %@
de: Warten auf %@
es: Esperando a %@
fr: En attente de %@
it: In attesa di %@
nl: Wachten op %@
pt: À espera de %@

source: %@ went the other way.
de: %@ hat anders gewählt.
es: %@ ha elegido lo contrario.
fr: %@ a choisi l'autre option.
it: %@ ha scelto l'altra opzione.
nl: %@ koos anders.
pt: %@ escolheu a outra opção.

source: %@ will be told it's off.
de: %@ erfährt, dass sie abgesagt ist.
es: Avisaremos a %@ de que se cancela.
fr: On préviendra %@ que c'est annulé.
it: Avviseremo %@ che è annullata.
nl: %@ krijgt te horen dat het niet doorgaat.
pt: Vamos avisar %@ de que foi cancelada.

source: %@ with %@
de: %@ mit %@
es: %@ con %@
fr: %@ avec %@
it: %@ con %@
nl: %@ met %@
pt: %@ com %@

source: With
de: Mit
es: Con
fr: Avec
it: Con
nl: Met
pt: Com

source: with
de: mit
es: con
fr: avec
it: con
nl: met
pt: com

source: %@ won't be notified, and you won't see each other again.
de: %@ wird nicht benachrichtigt, und ihr seht euch nicht mehr.
es: %@ no recibirá ningún aviso y no volveréis a veros.
fr: Aucune notification ne sera envoyée à %@, et vous ne vous verrez plus.
it: %@ non riceverà alcuna notifica e non vi vedrete più.
nl: %@ krijgt geen melding, en jullie zien elkaar niet meer.
pt: Não será enviado nenhum aviso a %@, e não voltam a ver-se.

source: %@'s best bad joke
de: Bester Flachwitz von %@
es: El mejor chiste malo de %@
fr: La meilleure mauvaise blague de %@
it: La miglior freddura di %@
nl: De beste slechte grap van %@
pt: A melhor piada má de %@

source: %@'s pick
de: Wahl von %@
es: Elección de %@
fr: Choix de %@
it: La scelta di %@
nl: Keuze van %@
pt: Escolha de %@

source: %@, %@ at %@
de: %@, %@ um %@
es: %@, %@ a las %@
fr: %@, %@ à %@
it: %1$@, %2$@ alle %3$@
nl: %@, %@ om %@
pt: %@, %@ às %@

source: %@, %@ away
de: %@, %@ entfernt
es: %@, %@ de distancia
fr: %@, à %@
it: %1$@, a %2$@
nl: %@, op %@
pt: %@, a %@

source: %@, %@, best value
de: %@, %@, bestes Angebot
es: %@, %@, mejor precio
fr: %@, %@, meilleure offre
it: %1$@, %2$@, più conveniente
nl: %@, %@, voordeligst
pt: %@, %@, melhor preço

source: You confirmed %@'s session
de: Du hast die Session von %@ bestätigt
es: Confirmaste la sesión de %@
fr: Tu as confirmé la séance de %@
it: Hai confermato la sessione di %@
nl: Je hebt de sessie van %@ bevestigd
pt: Confirmaste a sessão de %@

source: You declined %@'s session
de: Du hast die Session von %@ abgelehnt
es: Rechazaste la sesión de %@
fr: Tu as refusé la séance de %@
it: Hai rifiutato la sessione di %@
nl: Je hebt de sessie van %@ afgewezen
pt: Recusaste a sessão de %@

source: %@, %@, you do it too
de: %@, %@, machst du auch
es: %@, %@, tú también lo practicas
fr: %@, %@, tu en fais aussi
it: %1$@, %2$@, lo fai anche tu
nl: %@, %@, doe jij ook
pt: %@, %@, também praticas

source: %@, %lld time options
de: %@, %lld Zeitoptionen
es: %@, %lld opciones de horario
fr: %@, %lld créneaux
it: %1$@, %2$lld orari possibili
nl: %@, %lld tijdopties
pt: %@, %lld opções de horário

source: %@, %lld written
de: %@, %lld geschrieben
es: %@, %lld respondidas
fr: %@, %lld rédigées
it: %1$@, %2$lld scritte
nl: %@, %lld geschreven
pt: %@, %lld escritas

source: %@, %lld, super liked you
de: %@, %lld, hat dir einen Super Like gegeben
es: %@, %lld, te ha dado un superlike
fr: %@, %lld ans, t'a envoyé un super like
it: %1$@, %2$lld anni, ti ha mandato un super like
nl: %@, %lld, gaf je een superlike
pt: %@, %lld, deu-te um super like

source: %@, %lld. Open profile
de: %@, %lld. Profil öffnen
es: %@, %lld. Abrir perfil
fr: %@, %lld ans. Ouvrir le profil
it: %1$@, %2$lld anni. Apri il profilo
nl: %@, %lld. Profiel openen
pt: %@, %lld. Abrir perfil

source: %@, no time yet
de: %@, noch keine Zeit
es: %@, aún sin horario
fr: %@, pas encore de créneau
it: %@, ancora nessun orario
nl: %@, nog geen tijd
pt: %@, ainda sem horário

source: %@, obviously. Great minds 🤝
de: %@, na klar. Gleiche Wellenlänge 🤝
es: %@, claro. Pensamos igual 🤝
fr: %@, évidemment. Même longueur d'onde 🤝
it: %@, ovvio. La pensiamo uguale 🤝
nl: %@, natuurlijk. Twee zielen, één gedachte 🤝
pt: %@, claro. Pensamos igual 🤝

source: %@, step %lld of %lld. Part %lld of %lld.
de: %@, Schritt %lld von %lld. Teil %lld von %lld.
es: %@, paso %lld de %lld. Parte %lld de %lld.
fr: %@, étape %lld sur %lld. Partie %lld sur %lld.
it: %1$@, passaggio %2$lld di %3$lld. Parte %4$lld di %5$lld.
nl: %@, stap %lld van %lld. Deel %lld van %lld.
pt: %@, passo %lld de %lld. Parte %lld de %lld.

source: %@, you do it too
de: %@, machst du auch
es: %@, tú también lo practicas
fr: %@, tu en fais aussi
it: %@, lo fai anche tu
nl: %@, doe jij ook
pt: %@, também praticas

source: %lld boosts added.
de: %lld Boosts hinzugefügt.
es: %lld boosts añadidos.
fr: %lld boosts ajoutés.
it: %lld boost aggiunti.
nl: %lld boosts toegevoegd.
pt: %lld boosts adicionados.

source: %lld boosts left
de: Noch %lld Boosts
es: Quedan %lld boosts
fr: %lld boosts restants
it: %lld boost rimasti
nl: Nog %lld boosts
pt: Restam %lld boosts

source: %lld kilometres
de: %lld Kilometer
es: %lld kilómetros
fr: %lld kilomètres
it: %lld chilometri
nl: %lld kilometer
pt: %lld quilómetros

source: %lld left
de: Noch %lld
es: Quedan %lld
fr: Encore %lld
it: Ancora %lld
nl: Nog %lld
pt: Faltam %lld

source: %lld likes a day
de: %lld Likes pro Tag
es: %lld likes al día
fr: %lld likes par jour
it: %lld like al giorno
nl: %lld likes per dag
pt: %lld likes por dia

source: %lld new messages, go to the latest
de: %lld neue Nachrichten, zur neuesten springen
es: %lld mensajes nuevos, ir al último
fr: %lld nouveaux messages, aller au plus récent
it: %lld nuovi messaggi, vai all'ultimo
nl: %lld nieuwe berichten, ga naar het nieuwste
pt: %lld mensagens novas, ir para a mais recente

source: %lld of %lld
de: %lld von %lld
es: %lld de %lld
fr: %lld sur %lld
it: %lld di %lld
nl: %lld van %lld
pt: %lld de %lld

source: %lld of %lld likes left
de: Noch %lld von %lld Likes
es: Quedan %lld de %lld likes
fr: %lld sur %lld likes restants
it: %lld like su %lld rimasti
nl: Nog %lld van %lld likes
pt: Restam %lld de %lld likes

source: %lld of 5 picked
de: %lld von 5 gewählt
es: %lld de 5 elegidos
fr: %lld sur 5 choisis
it: %lld su 5 scelti
nl: %lld van 5 gekozen
pt: %lld de 5 escolhidos

source: %lld people like you.
de: %lld Personen liken dich.
es: Les gustas a %lld personas.
fr: %lld personnes ont liké ton profil.
it: Piaci a %lld persone.
nl: %lld mensen liken je.
pt: %lld pessoas gostam de ti.

source: %lld people like you. See who
de: %lld Personen liken dich. Schau, wer
es: Les gustas a %lld personas. Ver quiénes
fr: %lld personnes ont liké ton profil. Voir qui
it: Piaci a %lld persone. Scopri chi
nl: %lld mensen liken je. Bekijk wie
pt: %lld pessoas gostam de ti. Vê quem

# %lld people like you. Unlock with drafft tempo
source: %lld people like you. See them with drafft tempo
de: %lld Personen liken dich. Sieh sie mit drafft tempo
es: Les gustas a %lld personas. Descúbrelas con drafft tempo
fr: %lld personnes ont liké ton profil. Découvre-les avec drafft tempo
it: Piaci a %lld persone. Scoprile con drafft tempo
nl: %lld mensen liken je. Bekijk ze met drafft tempo
pt: %lld pessoas gostam de ti. Vê-as com o drafft tempo

source: %lld photos
de: %lld Fotos
es: %lld fotos
it: %lld foto
nl: %lld foto's
pt: %lld fotos

source: %lld refused
de: %lld abgelehnt
es: %lld rechazadas
fr: %lld refusées
it: %lld rifiutate
nl: %lld afgewezen
pt: %lld recusadas

source: %lld selected
de: %lld gewählt
es: %lld seleccionados
fr: %lld sélectionnés
it: %lld selezionati
nl: %lld gekozen
pt: %lld selecionados

source: %lld super likes added.
de: %lld Super Likes hinzugefügt.
es: %lld superlikes añadidos.
fr: %lld super likes ajoutés.
it: %lld super like aggiunti.
nl: %lld superlikes toegevoegd.
pt: %lld super likes adicionados.

source: %lld super likes left
de: Noch %lld Super Likes
es: Quedan %lld superlikes
fr: %lld super likes restants
it: %lld super like rimasti
nl: Nog %lld superlikes
pt: Restam %lld super likes

source: %lld super likes left after this
de: Danach noch %lld Super Likes
es: Te quedarán %lld superlikes
fr: %lld super likes restants après celui-ci
it: %lld super like rimasti dopo questo
nl: Hierna nog %lld superlikes
pt: Restam %lld super likes depois deste

# %lld times offered
source: %lld times proposed
de: %lld Zeiten vorgeschlagen
es: %lld horarios propuestos
fr: %lld créneaux proposés
it: %lld orari proposti
nl: %lld tijden voorgesteld
pt: %lld horários propostos

source: %lld too many
de: %lld zu viel
es: %lld de más
fr: %lld en trop
it: %lld di troppo
nl: %lld te veel
pt: %lld a mais

source: %lld unread
de: %lld ungelesen
es: %lld sin leer
fr: %lld non lus
it: %lld non letti
nl: %lld ongelezen
pt: %lld não lidas

source: %lld written
de: %lld geschrieben
es: %lld respondidas
fr: %lld rédigées
it: %lld scritte
nl: %lld geschreven
pt: %lld escritas

source: %lld× a week
de: %lld× pro Woche
es: %lld× por semana
fr: %lld× par semaine
it: %lld× a settimana
nl: %lld× per week
pt: %lld× por semana

source: / month
de: / Monat
es: / mes
fr: / mois
it: / mese
nl: / maand
pt: / mês

source: 1 boost left
de: Noch 1 Boost
es: Queda 1 boost
fr: 1 boost restant
it: 1 boost rimasto
nl: Nog 1 boost
pt: Resta 1 boost

source: 1 month
de: 1 Monat
es: 1 mes
fr: 1 mois
it: 1 mese
nl: 1 maand
pt: 1 mês

source: 1 person likes you.
de: 1 Person likt dich.
es: Le gustas a 1 persona.
fr: 1 personne a liké ton profil.
it: Piaci a 1 persona.
nl: 1 persoon liket je.
pt: 1 pessoa gosta de ti.

source: 1 photo
de: 1 Foto
es: 1 foto
it: 1 foto
nl: 1 foto
pt: 1 foto

source: 1 refused
de: 1 abgelehnt
es: 1 rechazada
fr: 1 refusée
it: 1 rifiutata
nl: 1 afgewezen
pt: 1 recusada

source: 1 super like left
de: Noch 1 Super Like
es: Queda 1 superlike
fr: 1 super like restant
it: 1 super like rimasto
nl: Nog 1 superlike
pt: Resta 1 super like

source: 1 super like left after this
de: Danach noch 1 Super Like
es: Te quedará 1 superlike
fr: 1 super like restant après celui-ci
it: 1 super like rimasto dopo questo
nl: Hierna nog 1 superlike
pt: Resta 1 super like depois deste

source: 1.5 times
de: 1,5-fach
es: 1,5 veces
fr: 1,5 fois
it: 1,5 volte
nl: 1,5 keer
pt: 1,5 vezes

source: 12 months
de: 12 Monate
es: 12 meses
fr: 12 mois
it: 12 mesi
nl: 12 maanden
pt: 12 meses

source: 1k swim, then breakfast?
de: 1 km schwimmen, dann Frühstück?
es: ¿1 km nadando y luego desayuno?
fr: 1 km de nage, puis petit-déjeuner ?
it: 1 km a nuoto, poi colazione?
nl: 1 km zwemmen, dan ontbijt?
pt: 1 km a nadar e depois pequeno-almoço?

source: 2 times
de: 2-fach
es: 2 veces
fr: 2 fois
it: 2 volte
nl: 2 keer
pt: 2 vezes

source: 6 months
de: 6 Monate
es: 6 meses
fr: 6 mois
it: 6 mesi
nl: 6 maanden
pt: 6 meses

# A 15-second voice intro. No pressure, you can redo it.
source: 15 seconds of your voice. Redo it as often as you like.
de: 15 Sekunden deiner Stimme. Nimm sie so oft neu auf, wie du willst.
es: 15 segundos de tu voz. Repítelo tantas veces como quieras.
fr: 15 secondes de ta voix. Recommence autant de fois que tu veux.
it: 15 secondi della tua voce. Rifallo tutte le volte che vuoi.
nl: 15 seconden van je stem. Opnieuw opnemen kan zo vaak je wilt.
pt: 15 segundos da tua voz. Repete as vezes que quiseres.

# A bit deeper
source: More personal
de: Persönlicher
es: Más personal
fr: Plus perso
it: Più personale
nl: Persoonlijker
pt: Mais pessoal

source: A busy track, park, gym or club session, with others around.
de: Eine belebte Bahn, ein Park, ein Gym oder ein Vereinstraining, mit anderen Menschen in der Nähe.
es: Una pista concurrida, un parque, un gimnasio o una sesión de club, con gente alrededor.
fr: Une piste, un parc, une salle ou un club fréquenté, avec du monde autour.
it: Una pista, un parco, una palestra o un club frequentati, con altre persone intorno.
nl: Een drukke atletiekbaan, een park, de gym of een clubtraining, met anderen in de buurt.
pt: Uma pista movimentada, um parque, um ginásio ou uma sessão no clube, com outras pessoas à volta.

# A few ground rules
source: Before the first session
de: Vor der ersten Session
es: Antes de la primera sesión
fr: Avant la première séance
it: Prima della prima sessione
nl: Voor de eerste sessie
pt: Antes da primeira sessão

source: A few sets before work?
de: Ein paar Sätze vor der Arbeit?
es: ¿Unos sets antes del trabajo?
fr: Quelques sets avant le travail ?
it: Qualche set prima del lavoro?
nl: Een paar sets voor het werk?
pt: Umas séries antes do trabalho?

# A few words about you
source: In your own words
de: In deinen Worten
es: Con tus palabras
fr: Avec tes mots
it: Con parole tue
nl: In je eigen woorden
pt: Por palavras tuas

source: A few words help us fix it faster
de: Ein paar Worte helfen uns, es schneller zu beheben
es: Unas palabras nos ayudan a arreglarlo antes
fr: Quelques mots nous aident à corriger plus vite
it: Due parole ci aiutano a risolvere prima
nl: Een paar woorden helpen ons het sneller op te lossen
pt: Umas palavras ajudam-nos a resolver mais depressa

# A first date that isn't dinner
source: For a first date, forget dinner, we're going
de: Beim ersten Date vergiss das Restaurant, wir gehen
es: En una primera cita, olvídate del restaurante, vamos a
fr: Pour un premier date, oublie le resto, on va
it: Al primo appuntamento scordati il ristorante, andiamo a
nl: Voor een eerste date, vergeet het restaurant, we gaan
pt: No primeiro encontro, esquece o restaurante, vamos

# A goal that scares me a little
source: A goal that scares me a little is
de: Ein Ziel, das mir ein bisschen Angst macht:
es: Un objetivo que me da un poco de miedo es
fr: Un objectif qui me fait un peu peur, c'est
it: Un obiettivo che mi fa un po' paura è
nl: Een doel waar ik een beetje bang voor ben is
pt: Um objetivo que me assusta um pouco é

source: A long-term relationship
de: Eine feste Beziehung
es: Una relación seria
fr: Une relation sérieuse
it: Una relazione seria
nl: Een serieuze relatie
pt: Uma relação séria

# A mistake? Contact us
source: Contact support
de: Support kontaktieren
es: Contactar con soporte
fr: Contacter le support
it: Contatta l'assistenza
nl: Neem contact op
pt: Contactar o suporte

# A photo couldn't be sent. Tap it to see why, then try again.
source: A photo didn't send. Tap it to see why, then try again.
de: Ein Foto wurde nicht gesendet. Tipp darauf, um den Grund zu sehen, und versuch es noch mal.
es: No se ha podido enviar una foto. Tócala para ver por qué y vuelve a intentarlo.
fr: Une photo n'est pas partie. Touche-la pour voir pourquoi, puis réessaie.
it: Non è stato possibile inviare una foto. Toccala per vedere perché, poi riprova.
nl: Een foto kon niet worden verstuurd. Tik erop om te zien waarom en probeer het opnieuw.
pt: Não foi possível enviar uma foto. Toca nela para ver porquê e tenta de novo.

source: A photo is no longer there, so nothing was saved. Close and try again.
de: Ein Foto ist nicht mehr da, deshalb wurde nichts gespeichert. Schließ es und versuch es noch mal.
es: Una foto ya no está, así que no se ha guardado nada. Cierra y vuelve a intentarlo.
fr: Une photo n'existe plus, rien n'a donc été enregistré. Ferme et réessaie.
it: Una foto non c'è più, quindi non è stato salvato nulla. Chiudi e riprova.
nl: Een foto is er niet meer, dus er is niets opgeslagen. Sluit en probeer het opnieuw.
pt: Uma foto já não existe, por isso nada foi guardado. Fecha e tenta de novo.

source: A photo or video couldn't be opened. Pick it again, or check your connection.
de: Ein Foto oder Video ließ sich nicht öffnen. Wähl es noch mal aus oder prüf deine Verbindung.
es: No se ha podido abrir una foto o un vídeo. Vuelve a elegirlo o revisa tu conexión.
fr: Impossible d'ouvrir une photo ou une vidéo. Choisis-la de nouveau ou vérifie ta connexion.
it: Non è stato possibile aprire una foto o un video. Sceglilo di nuovo o controlla la connessione.
nl: Een foto of video kon niet worden geopend. Kies hem opnieuw of controleer je verbinding.
pt: Não foi possível abrir uma foto ou um vídeo. Escolhe-o de novo ou verifica a tua ligação.

source: A photo wasn't approved
de: Ein Foto wurde nicht freigegeben
es: Una foto no se ha aprobado
fr: Une photo n'a pas été validée
it: Una foto non è stata approvata
nl: Een foto is niet goedgekeurd
pt: Uma foto não foi aprovada

# A sport photo and a voice intro help. New likes land here.
source: A photo mid-session and a voice intro get you noticed. New likes land here.
de: Ein Foto mitten in der Session und ein Voice-Intro fallen auf. Neue Likes landen hier.
es: Una foto en plena sesión y una intro de voz te hacen destacar. Los nuevos likes llegan aquí.
fr: Une photo en pleine séance et une intro vocale te font remarquer. Les nouveaux likes arrivent ici.
it: Una foto in piena sessione e un'intro vocale ti fanno notare. I nuovi like arrivano qui.
nl: Een foto midden in een sessie en een voice-intro vallen op. Nieuwe likes komen hier.
pt: Uma foto a meio da sessão e uma intro de voz dão nas vistas. Os novos likes chegam aqui.

# A stat I'm weirdly proud of
source: A useless stat I'm proud of is
de: Eine nutzlose Statistik, auf die ich stolz bin:
es: Una estadística inútil de la que presumo es
fr: Une stat inutile qui fait ma fierté, c'est
it: Una statistica inutile di cui vado fiero è
nl: Een nutteloze stat waar ik trots op ben is
pt: Uma estatística inútil de que me orgulho é
